<unk>	0
<s>	0
</s>	0
▁क	-0
▁t	-1
▁a	-2
he	-3
▁ह	-4
in	-5
▁स	-6
▁the	-7
▁o	-8
re	-9
▁प	-10
▁s	-11
▁म	-12
▁w	-13
्र	-14
er	-15
▁है	-16
is	-17
on	-18
at	-19
▁c	-20
ार	-21
en	-22
▁के	-23
▁b	-24
ें	-25
▁p	-26
▁ज	-27
▁of	-28
it	-29
▁व	-30
nd	-31
▁अ	-32
या	-33
▁in	-34
▁f	-35
▁न	-36
▁m	-37
ed	-38
or	-39
▁ब	-40
es	-41
ों	-42
an	-43
ou	-44
al	-45
▁द	-46
▁d	-47
▁उ	-48
ar	-49
▁ल	-50
▁and	-51
▁h	-52
▁में	-53
▁to	-54
ने	-55
▁त	-56
ing	-57
ता	-58
▁र	-59
र्	-60
▁औ	-61
ion	-62
▁और	-63
्य	-64
▁की	-65
as	-66
▁th	-67
ान	-68
▁प्र	-69
▁l	-70
▁n	-71
▁आ	-72
ic	-73
▁कर	-74
िक	-75
▁कि	-76
▁को	-77
▁भ	-78
ro	-79
▁का	-80
▁से	-81
ent	-82
▁g	-83
il	-84
्त	-85
▁is	-86
▁e	-87
ना	-88
▁इ	-89
▁ग	-90
▁re	-91
▁be	-92
ित	-93
ve	-94
le	-95
▁ए	-96
ct	-97
▁हो	-98
▁पर	-99
▁य	-100
om	-101
▁(	-102
ाल	-103
st	-104
्व	-105
िए	-106
▁y	-107
id	-108
▁च	-109
▁for	-110
ut	-111
▁हैं	-112
▁he	-113
ra	-114
ot	-115
ही	-116
▁श	-117
▁u	-118
im	-119
▁वि	-120
▁एक	-121
▁जा	-122
न्	-123
ते	-124
ation	-125
se	-126
▁on	-127
▁इस	-128
ur	-129
▁सं	-130
ly	-131
▁wh	-132
ce	-133
था	-134
ver	-135
्ष	-136
ति	-137
et	-138
ll	-139
ay	-140
▁it	-141
ड़	-142
ow	-143
▁लिए	-144
ad	-145
▁we	-146
िय	-147
▁you	-148
स्	-149
▁1	-150
ती	-151
हा	-152
ोग	-153
के	-154
▁-	-155
▁st	-156
▁सम	-157
्या	-158
▁that	-159
ig	-160
▁उस	-161
ला	-162
ir	-163
हीं	-164
am	-165
ch	-166
▁as	-167
्ट	-168
▁pro	-169
▁सा	-170
▁ख	-171
▁an	-172
▁हम	-173
िया	-174
▁de	-175
▁con	-176
ment	-177
▁दे	-178
▁नहीं	-179
▁'	-180
ol	-181
▁are	-182
▁भी	-183
त्र	-184
▁अप	-185
वा	-186
ith	-187
▁नि	-188
if	-189
ul	-190
ill	-191
▁जो	-192
रा	-193
▁ने	-194
▁रा	-195
▁k	-196
▁फ	-197
▁ha	-198
▁with	-199
से	-200
का	-201
ri	-202
od	-203
▁this	-204
▁उन	-205
ter	-206
▁or	-207
▁se	-208
▁यह	-209
▁not	-210
▁su	-211
री	-212
▁तो	-213
▁was	-214
▁ind	-215
ld	-216
▁v	-217
▁com	-218
her	-219
ुम	-220
▁sh	-221
▁किया	-222
ास	-223
क्ष	-224
ge	-225
▁बा	-226
कार	-227
गा	-228
सी	-229
▁थ	-230
res	-231
▁2	-232
िन	-233
ess	-234
▁ही	-235
▁r	-236
िल	-237
ers	-238
ab	-239
नी	-240
op	-241
ate	-242
▁अन	-243
▁by	-244
दा	-245
सा	-246
ष्ट	-247
ak	-248
th	-249
▁ex	-250
▁they	-251
▁all	-252
▁या	-253
कर	-254
▁करने	-255
त्	-256
ंग	-257
rom	-258
ले	-259
▁have	-260
▁मु	-261
ain	-262
की	-263
ेश	-264
ist	-265
मा	-266
▁ch	-267
nt	-268
ht	-269
▁स्	-270
ity	-271
▁अध	-272
▁at	-273
▁i	-274
est	-275
▁from	-276
▁तुम	-277
▁हु	-278
▁कार	-279
iv	-280
us	-281
▁ne	-282
ारा	-283
▁था	-284
▁will	-285
▁al	-286
and	-287
▁रह	-288
▁जि	-289
▁सक	-290
qu	-291
▁वह	-292
pp	-293
क्त	-294
▁his	-295
ant	-296
ल्	-297
all	-298
▁कु	-299
ive	-300
िर	-301
ore	-302
ियों	-303
ाह	-304
ाम	-305
▁has	-306
▁so	-307
ies	-308
um	-309
न्ह	-310
em	-311
▁भार	-312
▁ले	-313
ich	-314
▁उप	-315
▁go	-316
▁j	-317
ac	-318
▁indi	-319
▁आप	-320
ैं	-321
द्	-322
ect	-323
ज़	-324
▁लोग	-325
▁वे	-326
art	-327
os	-328
▁ड	-329
ure	-330
▁गया	-331
ould	-332
▁which	-333
ort	-334
▁wor	-335
▁सु	-336
रे	-337
ओं	-338
▁do	-339
ci	-340
ारे	-341
un	-342
▁them	-343
00	-344
स्त	-345
भा	-346
ूप	-347
end	-348
ंद	-349
गे	-350
▁अपने	-351
▁who	-352
वि	-353
च्	-354
▁whe	-355
▁उन्ह	-356
red	-357
ारी	-358
▁there	-359
ंत	-360
▁ध	-361
our	-362
ूर्	-363
ind	-364
ust	-365
▁"	-366
ard	-367
▁sp	-368
्री	-369
▁तथा	-370
ंध	-371
▁पह	-372
▁but	-373
ight	-374
ie	-375
▁me	-376
▁वाल	-377
ली	-378
मान	-379
▁pl	-380
ous	-381
▁ऐ	-382
▁le	-383
▁can	-384
▁छ	-385
ction	-386
▁स्व	-387
▁ab	-388
▁19	-389
ुर	-390
▁द्व	-391
▁कुछ	-392
▁their	-393
▁विश	-394
pt	-395
▁साथ	-396
▁जिस	-397
▁मे	-398
▁sa	-399
में	-400
▁man	-401
▁थे	-402
▁चाह	-403
ated	-404
▁अधिक	-405
▁घ	-406
▁दो	-407
भी	-408
ome	-409
▁un	-410
ud	-411
▁india	-412
▁en	-413
ag	-414
ther	-415
▁रूप	-416
खा	-417
कि	-418
ोज	-419
ry	-420
द्ध	-421
▁मैं	-422
▁us	-423
ुत	-424
▁ad	-425
ाय	-426
so	-427
age	-428
cc	-429
ount	-430
म्	-431
▁lo	-432
▁one	-433
rou	-434
गी	-435
▁im	-436
▁comp	-437
▁भारत	-438
ीन	-439
▁int	-440
ार्	-441
ाप	-442
▁him	-443
ord	-444
▁बह	-445
▁किसी	-446
ah	-447
▁भा	-448
ong	-449
▁जाता	-450
ast	-451
ंड	-452
ढ़	-453
▁क्ष	-454
ूल	-455
▁अनु	-456
▁तक	-457
योग	-458
▁निर्	-459
▁राज	-460
▁द्वारा	-461
▁ट	-462
श्	-463
▁व्य	-464
▁परि	-465
दि	-466
ide	-467
▁प्रति	-468
ans	-469
ance	-470
ंत्र	-471
▁कोई	-472
▁वर्	-473
ाना	-474
ru	-475
▁पा	-476
▁pe	-477
▁dis	-478
ose	-479
देश	-480
▁दिया	-481
▁मा	-482
▁जब	-483
▁your	-484
▁बना	-485
▁ra	-486
को	-487
ap	-488
▁ला	-489
▁राष्ट	-490
ame	-491
त्त	-492
ost	-493
▁थी	-494
av	-495
जी	-496
▁no	-497
▁our	-498
▁pres	-499
▁कार्य	-500
ाद	-501
न्द	-502
▁were	-503
▁स्थ	-504
▁also	-505
▁कहा	-506
▁been	-507
▁करते	-508
▁res	-509
▁होता	-510
▁up	-511
▁cont	-512
▁उनके	-513
▁am	-514
ult	-515
▁per	-516
ary	-517
out	-518
el	-519
ally	-520
very	-521
ear	-522
▁ag	-523
▁क्या	-524
रण	-525
ok	-526
▁had	-527
▁रहे	-528
ip	-529
नों	-530
▁when	-531
क्र	-532
धार	-533
▁मह	-534
ice	-535
now	-536
▁इन	-537
able	-538
▁comm	-539
गर	-540
▁तर	-541
01	-542
ish	-543
▁ar	-544
▁जी	-545
one	-546
▁3	-547
ik	-548
▁पु	-549
न्न	-550
gh	-551
बंध	-552
ानी	-553
▁ये	-554
ब्	-555
ष्	-556
ंच	-557
vel	-558
▁tim	-559
▁सि	-560
ूर	-561
▁करना	-562
▁if	-563
ff	-564
द्य	-565
per	-566
▁other	-567
▁कह	-568
▁app	-569
▁te	-570
▁part	-571
ions	-572
▁जाए	-573
जा	-574
क्ति	-575
▁फिर	-576
▁सब	-577
pl	-578
du	-579
त्य	-580
▁what	-581
▁peop	-582
ence	-583
्ह	-584
▁पू	-585
्ञ	-586
▁बहुत	-587
स्थ	-588
▁अव	-589
ib	-590
ड़ा	-591
▁know	-592
▁out	-593
ये	-594
▁सर	-595
▁people	-596
▁रख	-597
क्	-598
▁tr	-599
▁लोगों	-600
मी	-601
▁cl	-602
▁सकता	-603
ations	-604
ोंने	-605
og	-606
nder	-607
ake	-608
ine	-609
ेत्र	-610
iz	-611
▁करें	-612
▁inc	-613
▁विक	-614
rit	-615
are	-616
▁तुम्ह	-617
▁day	-618
▁रहा	-619
▁said	-620
▁any	-621
चार	-622
ical	-623
ang	-624
कृ	-625
▁करता	-626
च्छ	-627
▁दि	-628
▁imp	-629
▁हुए	-630
▁सी	-631
au	-632
नि	-633
ire	-634
▁ev	-635
orm	-636
्यों	-637
ड़े	-638
▁बात	-639
▁act	-640
▁its	-641
▁क्षेत्र	-642
ace	-643
▁अपनी	-644
ere	-645
ign	-646
ident	-647
▁these	-648
र्थ	-649
▁राष्ट्र	-650
दी	-651
▁समय	-652
ens	-653
▁pr	-654
कों	-655
▁बी	-656
ड़ी	-657
ase	-658
act	-659
▁उन्हें	-660
ach	-661
च्च	-662
ूर्ण	-663
▁under	-664
▁देख	-665
▁my	-666
reat	-667
▁हि	-668
ail	-669
▁then	-670
वन	-671
▁acc	-672
▁दी	-673
▁sc	-674
▁मिल	-675
▁गु	-676
▁po	-677
श्च	-678
ber	-679
्रे	-680
▁देश	-681
▁उन्होंने	-682
ress	-683
▁work	-684
पति	-685
ings	-686
दान	-687
▁मान	-688
वाल	-689
▁new	-690
ial	-691
▁उसे	-692
▁उसके	-693
▁बाद	-694
▁tw	-695
ाप्त	-696
..	-697
▁some	-698
वे	-699
▁चु	-700
▁qu	-701
ath	-702
▁bec	-703
▁those	-704
ue	-705
ass	-706
र्श	-707
erv	-708
▁उत्	-709
▁दिन	-710
▁सू	-711
र्म	-712
ile	-713
ition	-714
ूस	-715
▁spe	-716
▁हुआ	-717
▁तरह	-718
ोट	-719
vers	-720
िका	-721
▁fo	-722
▁rel	-723
▁हू	-724
▁co	-725
▁year	-726
▁ओ	-727
▁af	-728
वर्	-729
वी	-730
▁tra	-731
ike	-732
▁time	-733
▁जै	-734
बर	-735
क़	-736
पर	-737
ade	-738
▁“	-739
हर	-740
▁जान	-741
▁off	-742
▁pre	-743
▁काम	-744
▁गई	-745
▁चाहिए	-746
vern	-747
▁about	-748
ater	-749
ेष	-750
▁only	-751
▁fe	-752
ck	-753
▁वाले	-754
ree	-755
ज्ञ	-756
▁होती	-757
झे	-758
hed	-759
्रा	-760
▁bel	-761
▁min	-762
▁ई	-763
▁govern	-764
ियम	-765
▁bo	-766
▁may	-767
▁ro	-768
स्था	-769
▁more	-770
▁lord	-771
▁होगा	-772
क्षा	-773
▁/	-774
िक्ष	-775
▁5	-776
▁सकते	-777
▁over	-778
ep	-779
▁count	-780
ities	-781
▁ख़	-782
▁कम	-783
▁would	-784
▁पै	-785
ुल	-786
▁like	-787
▁पहले	-788
▁सभी	-789
▁shall	-790
▁sub	-791
▁विश्व	-792
form	-793
▁राष्ट्रपति	-794
ौर	-795
lic	-796
ack	-797
▁होने	-798
ory	-799
▁”	-800
चना	-801
▁संबंध	-802
भि	-803
▁सह	-804
we	-805
▁em	-806
▁should	-807
ise	-808
फ़	-809
प्र	-810
ुदा	-811
▁rec	-812
fore	-813
▁inst	-814
▁पी	-815
ious	-816
ेल	-817
ोल	-818
एं	-819
ild	-820
यों	-821
▁cent	-822
▁reg	-823
▁4	-824
▁allah	-825
▁वर्ष	-826
▁ज़	-827
▁prov	-828
ational	-829
ound	-830
ted	-831
▁अंत	-832
▁हमारे	-833
लाह	-834
धान	-835
िश	-836
ub	-837
ject	-838
te	-839
्रीय	-840
ite	-841
▁आय	-842
▁लि	-843
▁two	-844
भाव	-845
▁how	-846
▁into	-847
▁cons	-848
▁rem	-849
ाइ	-850
▁प्राप्त	-851
▁दु	-852
▁mar	-853
▁गए	-854
त्व	-855
▁हमने	-856
▁made	-857
श्य	-858
▁god	-859
▁सरकार	-860
urn	-861
टी	-862
▁ऊ	-863
वं	-864
▁पास	-865
cial	-866
ोक	-867
▁after	-868
row	-869
▁अब	-870
हां	-871
किन	-872
rib	-873
▁say	-874
▁इसके	-875
▁ना	-876
सर	-877
tern	-878
▁उनकी	-879
▁sy	-880
पूर्ण	-881
टा	-882
ram	-883
velop	-884
ces	-885
करण	-886
▁फ़	-887
▁अन्य	-888
ric	-889
sel	-890
▁सम्	-891
▁such	-892
तीय	-893
con	-894
ife	-895
▁ear	-896
▁झ	-897
ful	-898
ank	-899
▁प्रकार	-900
▁form	-901
▁जाने	-902
▁मुझे	-903
▁लेकिन	-904
ीय	-905
ward	-906
▁अल्	-907
▁बे	-908
गत	-909
▁बि	-910
▁लग	-911
यी	-912
way	-913
▁develop	-914
▁fir	-915
old	-916
▁कारण	-917
▁साम	-918
▁बढ़	-919
▁exp	-920
हाँ	-921
ोजना	-922
वर	-923
▁bet	-924
▁प्रा	-925
▁government	-926
▁rep	-927
स्ता	-928
▁mo	-929
▁des	-930
टर	-931
▁नाम	-932
▁her	-933
ied	-934
ग्र	-935
▁bl	-936
जन	-937
▁president	-938
iff	-939
ां	-940
धि	-941
▁state	-942
ंप	-943
▁बु	-944
ause	-945
▁gu	-946
▁ओर	-947
▁विकास	-948
▁बद	-949
द्योग	-950
▁she	-951
lect	-952
ren	-953
cess	-954
▁ent	-955
▁200	-956
▁दूस	-957
▁हुई	-958
िप	-959
▁उत्प	-960
tain	-961
sh	-962
ूम	-963
▁कृ	-964
तिक	-965
▁pers	-966
▁निक	-967
ual	-968
▁most	-969
त्म	-970
चा	-971
िला	-972
▁अच्छ	-973
न्त	-974
▁किए	-975
ved	-976
▁नी	-977
▁एवं	-978
▁world	-979
▁क़	-980
▁fl	-981
ution	-982
ments	-983
▁every	-984
▁लगा	-985
तर	-986
▁ob	-987
▁भारतीय	-988
माण	-989
▁than	-990
▁mu	-991
▁व्या	-992
▁serv	-993
ates	-994
iss	-995
ंक	-996
▁good	-997
▁trans	-998
▁could	-999
ाली	-1000
▁201	-1001
ors	-1002
▁हों	-1003
▁right	-1004
ोध	-1005
वार	-1006
▁pra	-1007
िति	-1008
▁अल्लाह	-1009
▁हर	-1010
▁diff	-1011
▁bh	-1012
ific	-1013
ध्य	-1014
▁gen	-1015
▁होते	-1016
ink	-1017
▁many	-1018
वल	-1019
▁जिन	-1020
rough	-1021
▁produ	-1022
ph	-1023
▁जाती	-1024
▁dec	-1025
ास्त	-1026
▁great	-1027
धा	-1028
▁बन	-1029
▁मूल	-1030
▁ac	-1031
▁यदि	-1032
्स	-1033
▁very	-1034
▁ऐसा	-1035
▁call	-1036
▁used	-1037
▁through	-1038
▁life	-1039
ts	-1040
▁pol	-1041
सार	-1042
दार	-1043
▁रही	-1044
▁व्यक्ति	-1045
ily	-1046
▁hig	-1047
▁ठ	-1048
▁राज्य	-1049
ेंगे	-1050
लि	-1051
▁indian	-1052
▁country	-1053
▁विशेष	-1054
ati	-1055
बी	-1056
▁see	-1057
▁again	-1058
▁first	-1059
▁आव	-1060
▁सर्	-1061
ght	-1062
मे	-1063
▁जन	-1064
▁col	-1065
▁inv	-1066
▁उपयोग	-1067
▁मुख	-1068
llow	-1069
▁समझ	-1070
ूर्व	-1071
▁dep	-1072
uth	-1073
▁op	-1074
▁now	-1075
wn	-1076
क्रम	-1077
मु	-1078
ced	-1079
eth	-1080
तः	-1081
स्ट	-1082
own	-1083
cy	-1084
▁ed	-1085
▁स्त	-1086
▁well	-1087
▁‘	-1088
▁जीवन	-1089
ia	-1090
▁बारे	-1091
arm	-1092
▁ke	-1093
cept	-1094
▁ph	-1095
pe	-1096
▁6	-1097
uring	-1098
ons	-1099
▁उसकी	-1100
▁चल	-1101
▁दोनों	-1102
िये	-1103
▁get	-1104
▁आज	-1105
ower	-1106
▁बार	-1107
▁add	-1108
▁शिक्ष	-1109
गार	-1110
▁att	-1111
तन	-1112
▁उसने	-1113
▁set	-1114
▁where	-1115
ents	-1116
other	-1117
▁ग्र	-1118
▁भाग	-1119
▁belie	-1120
▁पहु	-1121
ning	-1122
बा	-1123
▁way	-1124
दर्श	-1125
ष्ठ	-1126
ोर	-1127
▁यु	-1128
लय	-1129
▁वै	-1130
oy	-1131
पी	-1132
ular	-1133
▁लिया	-1134
▁being	-1135
me	-1136
201	-1137
िट	-1138
▁even	-1139
▁हा	-1140
▁giv	-1141
ble	-1142
▁ता	-1143
▁बीच	-1144
्यू	-1145
तों	-1146
▁क्यों	-1147
▁before	-1148
ism	-1149
काश	-1150
कता	-1151
▁समा	-1152
ative	-1153
▁did	-1154
ित्र	-1155
▁cre	-1156
ची	-1157
यन	-1158
▁ची	-1159
uc	-1160
hi	-1161
▁br	-1162
ख्या	-1163
लों	-1164
als	-1165
ange	-1166
▁par	-1167
oth	-1168
▁here	-1169
▁resp	-1170
gan	-1171
▁0	-1172
▁just	-1173
▁ऐसे	-1174
▁prog	-1175
▁सबसे	-1176
लग	-1177
▁ass	-1178
aj	-1179
▁करो	-1180
▁num	-1181
ural	-1182
हाय	-1183
▁प्रदान	-1184
stem	-1185
ating	-1186
led	-1187
▁अपना	-1188
व्य	-1189
▁उत्त	-1190
▁आवश्य	-1191
शी	-1192
li	-1193
▁bu	-1194
olog	-1195
ness	-1196
▁ढ	-1197
▁make	-1198
▁thou	-1199
▁रु	-1200
वेश	-1201
िल्	-1202
▁hel	-1203
डी	-1204
ेक	-1205
▁years	-1206
▁gener	-1207
▁अगर	-1208
▁आधार	-1209
▁need	-1210
वाद	-1211
eng	-1212
तु	-1213
▁&	-1214
▁7	-1215
▁eff	-1216
erm	-1217
its	-1218
▁मौ	-1219
▁[	-1220
▁dist	-1221
दे	-1222
▁सद	-1223
▁सो	-1224
▁bas	-1225
शा	-1226
▁मन	-1227
▁श्री	-1228
ियां	-1229
▁import	-1230
▁पर्	-1231
▁सेवा	-1232
▁system	-1233
▁इसे	-1234
धिक	-1235
ft	-1236
▁क्र	-1237
मत	-1238
▁let	-1239
▁ref	-1240
ple	-1241
▁कै	-1242
ख़	-1243
▁हूँ	-1244
▁sm	-1245
▁अस	-1246
▁जाना	-1247
षण	-1248
▁follow	-1249
▁जैसे	-1250
▁18	-1251
▁8	-1252
▁खा	-1253
▁खु	-1254
▁pos	-1255
▁निय	-1256
ween	-1257
▁स्था	-1258
यु	-1259
▁la	-1260
▁हमें	-1261
les	-1262
▁वाला	-1263
ार्थ	-1264
▁सहाय	-1265
▁child	-1266
▁between	-1267
▁writ	-1268
▁वा	-1269
▁प्रयोग	-1270
कारी	-1271
चे	-1272
निक	-1273
ोह	-1274
▁ins	-1275
▁lit	-1276
ised	-1277
▁pub	-1278
िम	-1279
ha	-1280
फल	-1281
int	-1282
▁supp	-1283
▁use	-1284
).	-1285
▁बै	-1286
ility	-1287
्ल	-1288
ty	-1289
▁केवल	-1290
▁cour	-1291
the	-1292
ood	-1293
▁person	-1294
▁उत्पाद	-1295
▁val	-1296
▁mem	-1297
क्षण	-1298
▁वाली	-1299
▁national	-1300
िंग	-1301
▁help	-1302
▁ख़ुदा	-1303
ible	-1304
लिए	-1305
▁उपल	-1306
▁वास्त	-1307
▁मेरे	-1308
▁fin	-1309
▁जाते	-1310
▁mod	-1311
ister	-1312
▁विचार	-1313
▁उठ	-1314
▁var	-1315
▁भे	-1316
ंभ	-1317
▁development	-1318
eed	-1319
▁दिखा	-1320
▁महत्व	-1321
तना	-1322
ज्ञान	-1323
िता	-1324
▁उपलब्	-1325
षा	-1326
day	-1327
▁स्थान	-1328
▁during	-1329
ices	-1330
▁mon	-1331
▁sign	-1332
▁const	-1333
ाला	-1334
ून	-1335
▁करे	-1336
▁fu	-1337
▁must	-1338
एँ	-1339
▁ret	-1340
▁down	-1341
▁inf	-1342
▁उनका	-1343
▁conf	-1344
hes	-1345
▁शुर	-1346
▁differe	-1347
▁char	-1348
▁book	-1349
▁pur	-1350
हित	-1351
▁tak	-1352
▁back	-1353
▁ऐसी	-1354
▁योजना	-1355
▁मार्	-1356
▁hand	-1357
▁दृ	-1358
ature	-1359
▁gra	-1360
▁av	-1361
▁कई	-1362
ax	-1363
▁take	-1364
▁देने	-1365
▁want	-1366
त्रा	-1367
chn	-1368
▁प्रत्य	-1369
▁sec	-1370
क्रिया	-1371
oc	-1372
self	-1373
▁come	-1374
यास	-1375
▁because	-1376
ided	-1377
ures	-1378
ving	-1379
▁हे	-1380
ages	-1381
▁हमारी	-1382
ting	-1383
▁आर	-1384
िस	-1385
▁end	-1386
्ड	-1387
▁उसका	-1388
भिन्न	-1389
▁water	-1390
round	-1391
▁माल	-1392
▁lar	-1393
▁हूं	-1394
ob	-1395
ंस	-1396
ick	-1397
▁hum	-1398
▁जिसमें	-1399
▁vis	-1400
▁cer	-1401
▁requ	-1402
▁प्रश	-1403
▁तुम्हारे	-1404
▁mat	-1405
▁व्यव	-1406
▁ऑ	-1407
रों	-1408
▁बच्च	-1409
▁car	-1410
xt	-1411
▁अथ	-1412
▁पूर्व	-1413
पा	-1414
der	-1415
▁जाएगा	-1416
ताओं	-1417
▁जर	-1418
▁educ	-1419
निया	-1420
▁निश्च	-1421
▁techn	-1422
▁dire	-1423
▁न्या	-1424
ever	-1425
चित	-1426
▁छोट	-1427
▁सकती	-1428
▁:	-1429
पित	-1430
▁def	-1431
ves	-1432
▁gl	-1433
▁high	-1434
▁indeed	-1435
▁लिख	-1436
भाग	-1437
▁som	-1438
▁उपलब्ध	-1439
▁fore	-1440
▁अर्थ	-1441
),	-1442
▁पार	-1443
ather	-1444
get	-1445
▁hind	-1446
▁place	-1447
▁रब	-1448
▁process	-1449
▁बड़ा	-1450
▁equ	-1451
शन	-1452
कर्	-1453
रिक	-1454
ited	-1455
▁long	-1456
द्र	-1457
ten	-1458
▁sur	-1459
▁शिक्षा	-1460
▁10	-1461
भव	-1462
▁ext	-1463
▁माम	-1464
▁found	-1465
▁mus	-1466
▁organ	-1467
▁इसलिए	-1468
ave	-1469
▁cor	-1470
▁तब	-1471
▁fam	-1472
▁eng	-1473
▁करती	-1474
▁stud	-1475
▁सामान	-1476
▁inform	-1477
▁तै	-1478
द्योगिक	-1479
हार	-1480
▁अथवा	-1481
▁राष्ट्रीय	-1482
lud	-1483
ूत	-1484
ज़ा	-1485
air	-1486
▁कंप	-1487
ute	-1488
▁कभी	-1489
▁indust	-1490
▁does	-1491
▁main	-1492
▁among	-1493
▁dev	-1494
▁own	-1495
▁sure	-1496
ries	-1497
▁शाम	-1498
ुट	-1499
▁व्याप	-1500
वरण	-1501
▁number	-1502
▁दौर	-1503
मिक	-1504
▁mess	-1505
▁बड़ी	-1506
▁start	-1507
000	-1508
▁bank	-1509
▁पैदा	-1510
वान	-1511
काल	-1512
▁मै	-1513
▁mark	-1514
▁प्रण	-1515
ody	-1516
्यान	-1517
सान	-1518
alth	-1519
कृत	-1520
▁9	-1521
ाइल	-1522
▁account	-1523
▁power	-1524
▁both	-1525
▁प्रभाव	-1526
जे	-1527
ूद	-1528
▁विभिन्न	-1529
▁art	-1530
ंत्री	-1531
▁विष	-1532
▁अधिन	-1533
▁बैं	-1534
▁प्रे	-1535
▁cap	-1536
ोर्	-1537
▁वृ	-1538
▁अभ	-1539
▁स्वा	-1540
▁trad	-1541
tle	-1542
ब्द	-1543
▁छो	-1544
श्व	-1545
नेक	-1546
▁given	-1547
▁अधिकार	-1548
ished	-1549
▁होना	-1550
▁name	-1551
read	-1552
त्मक	-1553
ix	-1554
▁compan	-1555
▁दर	-1556
▁med	-1557
ूह	-1558
▁गा	-1559
▁इसमें	-1560
▁भर	-1561
ered	-1562
▁adv	-1563
▁प्रक्रिया	-1564
▁अधिनियम	-1565
▁inter	-1566
▁लोक	-1567
ंट	-1568
▁बस	-1569
ys	-1570
ared	-1571
conom	-1572
▁each	-1573
▁स्प	-1574
▁nor	-1575
▁pass	-1576
▁स्थिति	-1577
कृति	-1578
▁del	-1579
▁संप	-1580
▁same	-1581
▁इसका	-1582
सं	-1583
▁uni	-1584
▁called	-1585
▁grow	-1586
▁different	-1587
▁इसी	-1588
▁open	-1589
ants	-1590
▁against	-1591
▁sing	-1592
▁look	-1593
यार	-1594
▁che	-1595
ya	-1596
▁केंद	-1597
▁वस्त	-1598
▁जु	-1599
▁prom	-1600
मुख	-1601
▁occ	-1602
▁another	-1603
▁program	-1604
▁instit	-1605
ission	-1606
त्ता	-1607
▁ईमान	-1608
▁अंग	-1609
▁तुम्हें	-1610
▁रस	-1611
▁शु	-1612
▁while	-1613
▁today	-1614
▁पुर	-1615
ctor	-1616
.201	-1617
arn	-1618
▁महा	-1619
▁public	-1620
ond	-1621
▁अभि	-1622
ंब	-1623
▁क्योंकि	-1624
ital	-1625
▁हाथ	-1626
▁present	-1627
▁three	-1628
▁econom	-1629
▁ver	-1630
फी	-1631
▁मुख्य	-1632
ides	-1633
ety	-1634
tc	-1635
युक्त	-1636
ash	-1637
ana	-1638
ruct	-1639
▁turn	-1640
▁जिसे	-1641
▁earth	-1642
▁cur	-1643
ps	-1644
arch	-1645
▁loc	-1646
▁det	-1647
▁मेरी	-1648
्यालय	-1649
▁दौरान	-1650
▁योग	-1651
त्या	-1652
ral	-1653
▁सहायता	-1654
▁lead	-1655
एस	-1656
▁आपको	-1657
स्थान	-1658
▁dem	-1659
ोप	-1660
▁x	-1661
▁शामिल	-1662
▁ce	-1663
▁वही	-1664
▁नई	-1665
▁show	-1666
▁यहाँ	-1667
▁str	-1668
ata	-1669
iness	-1670
▁वित	-1671
▁fac	-1672
न्द्र	-1673
▁information	-1674
▁सूचना	-1675
ल्प	-1676
▁play	-1677
ोड	-1678
not	-1679
▁होगी	-1680
▁ple	-1681
ोजन	-1682
▁वास्तव	-1683
▁came	-1684
▁दूसरे	-1685
▁पं	-1686
ुक	-1687
▁upon	-1688
▁cle	-1689
...	-1690
▁देता	-1691
▁minister	-1692
▁डि	-1693
▁partic	-1694
णी	-1695
▁sim	-1696
▁बता	-1697
▁उद्	-1698
▁read	-1699
▁भूम	-1700
▁इससे	-1701
▁संख्या	-1702
▁ty	-1703
▁give	-1704
▁संबंधित	-1705
▁small	-1706
▁आगे	-1707
।"	-1708
▁20	-1709
▁अलग	-1710
धन	-1711
▁15	-1712
ctions	-1713
ेट	-1714
▁wind	-1715
▁अवसर	-1716
▁उच्च	-1717
▁संग	-1718
▁दा	-1719
ality	-1720
▁disc	-1721
दन	-1722
▁important	-1723
▁सुर	-1724
▁unt	-1725
▁commun	-1726
▁स्ट	-1727
▁includ	-1728
▁ते	-1729
ives	-1730
▁cro	-1731
▁wom	-1732
ined	-1733
द्धि	-1734
इट	-1735
▁अति	-1736
ुष	-1737
न्तु	-1738
ef	-1739
▁पद	-1740
ern	-1741
ists	-1742
▁प्रकाश	-1743
यं	-1744
▁ऋ	-1745
▁होंगे	-1746
ेह	-1747
iew	-1748
ters	-1749
▁निर्माण	-1750
▁ask	-1751
▁अनेक	-1752
▁गये	-1753
▁12	-1754
▁bus	-1755
▁सामान्य	-1756
▁बैठ	-1757
▁पत्र	-1758
ime	-1759
ale	-1760
ian	-1761
ouse	-1762
▁away	-1763
जार	-1764
ne	-1765
ology	-1766
▁est	-1767
हत	-1768
▁शुरू	-1769
▁ज्ञ	-1770
▁महत्वपूर्ण	-1771
▁(1	-1772
▁sin	-1773
▁पुन	-1774
▁अंतर	-1775
▁going	-1776
▁आया	-1777
▁word	-1778
क्ट	-1779
ired	-1780
▁यहां	-1781
▁मद	-1782
▁उत्तर	-1783
▁तैयार	-1784
▁तीन	-1785
▁sent	-1786
▁पड़	-1787
▁जल	-1788
▁sou	-1789
ven	-1790
ict	-1791
▁sch	-1792
ष्टि	-1793
र्क	-1794
▁education	-1795
▁etc	-1796
▁fact	-1797
▁लाभ	-1798
▁दूर	-1799
angu	-1800
▁certain	-1801
▁ser	-1802
▁think	-1803
तम	-1804
▁mah	-1805
▁avail	-1806
▁उसी	-1807
nce	-1808
तान	-1809
▁tem	-1810
▁भाषा	-1811
▁comple	-1812
▁घर	-1813
▁times	-1814
▁pun	-1815
स्व	-1816
▁आई	-1817
▁पश्च	-1818
▁mak	-1819
gg	-1820
▁div	-1821
▁संस्	-1822
wards	-1823
▁adm	-1824
▁चीज़	-1825
▁बड़े	-1826
▁मार्ग	-1827
ision	-1828
▁project	-1829
▁sche	-1830
▁langu	-1831
▁aff	-1832
▁बाहर	-1833
▁पहुंच	-1834
▁means	-1835
▁पता	-1836
नेवाल	-1837
▁conc	-1838
▁sci	-1839
man	-1840
▁ब्र	-1841
▁spec	-1842
▁pay	-1843
iod	-1844
▁cou	-1845
▁प्रत्येक	-1846
▁much	-1847
▁यही	-1848
▁stand	-1849
इन	-1850
▁रसूल	-1851
▁return	-1852
▁अं	-1853
ship	-1854
▁पि	-1855
▁leg	-1856
▁cult	-1857
▁परिवर्	-1858
▁last	-1859
▁human	-1860
▁di	-1861
▁करके	-1862
ually	-1863
err	-1864
▁हेतु	-1865
▁कहते	-1866
▁आपके	-1867
▁gr	-1868
▁known	-1869
▁हाल	-1870
har	-1871
▁dr	-1872
ित्व	-1873
▁grou	-1874
ics	-1875
▁कार्यक्रम	-1876
ms	-1877
erest	-1878
▁land	-1879
▁सदस	-1880
▁अध्य	-1881
▁sit	-1882
▁contin	-1883
▁cond	-1884
▁happ	-1885
▁ele	-1886
▁बनाने	-1887
▁list	-1888
धी	-1889
ention	-1890
bers	-1891
वाह	-1892
▁गयी	-1893
su	-1894
▁शब्द	-1895
▁term	-1896
▁ben	-1897
▁कर्म	-1898
ात	-1899
▁प्रौ	-1900
▁sk	-1901
asht	-1902
▁बल्	-1903
▁interest	-1904
▁अर्	-1905
▁offic	-1906
▁संर	-1907
▁स्वी	-1908
▁men	-1909
▁period	-1910
ध्यम	-1911
षि	-1912
▁अनुस	-1913
▁अत्य	-1914
सि	-1915
riend	-1916
▁चार	-1917
▁कान	-1918
भग	-1919
▁परवर	-1920
▁मैंने	-1921
▁law	-1922
ग्रह	-1923
्यादा	-1924
ething	-1925
▁cannot	-1926
▁अनुसार	-1927
टना	-1928
▁आदि	-1929
▁अग	-1930
शि	-1931
ाई	-1932
▁exam	-1933
▁पानी	-1934
कट	-1935
▁प्रधान	-1936
ove	-1937
▁pri	-1938
▁परवरदि	-1939
▁intern	-1940
▁mer	-1941
ंतु	-1942
ाने	-1943
ron	-1944
▁best	-1945
▁rece	-1946
▁छोड़	-1947
▁something	-1948
तंत्र	-1949
ंज	-1950
ूट	-1951
▁commit	-1952
▁shri	-1953
▁चाहते	-1954
orts	-1955
▁bro	-1956
ee	-1957
▁प्रयास	-1958
▁शै	-1959
lish	-1960
▁find	-1961
▁पुस्त	-1962
▁परवरदिगार	-1963
्टी	-1964
▁incre	-1965
▁गुण	-1966
▁truth	-1967
▁विषय	-1968
▁children	-1969
हास	-1970
▁friend	-1971
ploy	-1972
यर	-1973
▁डा	-1974
▁पूरा	-1975
आई	-1976
▁उससे	-1977
▁बो	-1978
rap	-1979
▁शी	-1980
▁oper	-1981
▁सामने	-1982
▁डाल	-1983
▁पूरी	-1984
ग़	-1985
▁आवश्यकता	-1986
▁वस्तु	-1987
▁रो	-1988
esh	-1989
▁गति	-1990
▁प्रमुख	-1991
ियाँ	-1992
▁social	-1993
▁उद्योग	-1994
ीक	-1995
▁रोग	-1996
▁soci	-1997
▁opp	-1998
▁four	-1999
▁fun	-2000
ूरी	-2001
ized	-2002
गम	-2003
▁sw	-2004
ways	-2005
▁prof	-2006
▁199	-2007
्ते	-2008
▁prop	-2009
▁sl	-2010
▁आस	-2011
▁समाज	-2012
▁move	-2013
▁लगभग	-2014
▁appro	-2015
▁meet	-2016
▁बदल	-2017
त्ति	-2018
▁भवन	-2019
▁रंग	-2020
▁old	-2021
▁चला	-2022
टक	-2023
▁house	-2024
▁सौ	-2025
ines	-2026
धारण	-2027
up	-2028
▁रुप	-2029
▁रे	-2030
▁never	-2031
▁proble	-2032
▁heav	-2033
स्या	-2034
▁प्रौद्योगिक	-2035
प्त	-2036
▁लिये	-2037
ासन	-2038
▁देते	-2039
▁नियम	-2040
▁कल	-2041
ption	-2042
ains	-2043
▁file	-2044
▁चि	-2045
▁पढ़	-2046
▁poss	-2047
ars	-2048
▁अनुम	-2049
▁auth	-2050
▁health	-2051
ified	-2052
▁मो	-2053
▁surely	-2054
▁मी	-2055
▁relig	-2056
▁झु	-2057
▁सर्व	-2058
▁plan	-2059
erg	-2060
▁without	-2061
▁सुन	-2062
विद	-2063
▁ca	-2064
ived	-2065
▁polic	-2066
▁उनसे	-2067
▁पूर्ण	-2068
▁11	-2069
सम	-2070
▁आद	-2071
ected	-2072
▁large	-2073
▁ताकि	-2074
▁धर्म	-2075
▁बल्कि	-2076
▁prot	-2077
▁head	-2078
▁univers	-2079
▁देखा	-2080
ालन	-2081
▁जिन्ह	-2082
ool	-2083
▁जारी	-2084
▁'%	-2085
▁ली	-2086
bs	-2087
▁श्र	-2088
ination	-2089
ेर	-2090
.0	-2091
वास	-2092
ालय	-2093
ai	-2094
▁body	-2095
▁आम	-2096
▁लगे	-2097
▁sol	-2098
ield	-2099
▁सफल	-2100
▁मत	-2101
▁window	-2102
▁believe	-2103
ark	-2104
▁काफी	-2105
▁निश्चय	-2106
▁support	-2107
▁196	-2108
▁१	-2109
▁रखा	-2110
्म	-2111
रूप	-2112
▁कौ	-2113
ense	-2114
▁अच्छा	-2115
▁however	-2116
▁applic	-2117
विधा	-2118
▁–	-2119
ici	-2120
ii	-2121
▁फै	-2122
▁various	-2123
▁स्पष्ट	-2124
ried	-2125
▁might	-2126
ma	-2127
▁क्षेत्रों	-2128
धे	-2129
▁जग	-2130
▁rese	-2131
▁order	-2132
▁गो	-2133
▁ye	-2134
alk	-2135
▁कोश	-2136
▁cal	-2137
▁ध्यान	-2138
▁नीति	-2139
ov	-2140
छे	-2141
amp	-2142
lf	-2143
▁स्तर	-2144
▁बैंक	-2145
▁व्यक्त	-2146
▁prin	-2147
▁section	-2148
▁maj	-2149
क्षित	-2150
▁author	-2151
▁dra	-2152
▁विश्वास	-2153
र्थिक	-2154
▁साल	-2155
▁परिण	-2156
▁बनाया	-2157
▁स्वयं	-2158
▁service	-2159
▁_	-2160
▁समस्या	-2161
▁contro	-2162
▁become	-2163
▁>	-2164
▁विर	-2165
▁माध्यम	-2166
▁सके	-2167
▁things	-2168
स्थित	-2169
▁employ	-2170
▁जहां	-2171
stand	-2172
▁met	-2173
▁ऊपर	-2174
▁left	-2175
ize	-2176
संद	-2177
▁ut	-2178
सल	-2179
▁संस्थान	-2180
ूं	-2181
▁मदद	-2182
म्प	-2183
▁शि	-2184
ूँ	-2185
▁done	-2186
जिक	-2187
ining	-2188
▁direct	-2189
▁taken	-2190
▁ide	-2191
ner	-2192
ज्य	-2193
ियोजना	-2194
▁business	-2195
ss	-2196
ृत	-2197
▁कृषि	-2198
टन	-2199
▁कला	-2200
▁invest	-2201
▁करेंगे	-2202
▁जिसके	-2203
ection	-2204
▁hist	-2205
शत	-2206
▁tru	-2207
▁निम्	-2208
▁too	-2209
▁स्क	-2210
▁succ	-2211
wor	-2212
▁vill	-2213
▁z	-2214
▁शरी	-2215
मंत्री	-2216
▁वी	-2217
द्व	-2218
टे	-2219
▁put	-2220
ledge	-2221
▁case	-2222
▁पृ	-2223
ins	-2224
▁food	-2225
▁rest	-2226
ण्ड	-2227
▁ज्यादा	-2228
▁केंद्र	-2229
▁याद	-2230
▁पहुँ	-2231
▁परियोजना	-2232
avan	-2233
▁हिन्द	-2234
▁heart	-2235
ियो	-2236
▁tre	-2237
▁poet	-2238
▁created	-2239
तिहास	-2240
▁वित्त	-2241
▁इसकी	-2242
less	-2243
▁activ	-2244
▁proper	-2245
र्य	-2246
हन	-2247
▁due	-2248
▁समान	-2249
▁level	-2250
▁चुन	-2251
ament	-2252
▁शक्ति	-2253
▁सुधार	-2254
▁हिस्	-2255
▁प्रार	-2256
▁pop	-2257
▁therefore	-2258
▁à	-2259
▁market	-2260
▁conn	-2261
▁exper	-2262
▁अभी	-2263
▁कवि	-2264
▁दर्श	-2265
ration	-2266
▁beh	-2267
▁संस्था	-2268
▁परिणाम	-2269
▁धारा	-2270
▁raj	-2271
selves	-2272
▁quest	-2273
▁दुनिया	-2274
▁effect	-2275
मित	-2276
ases	-2277
▁प्रौद्योगिकी	-2278
▁fil	-2279
▁देना	-2280
cond	-2281
▁ठीक	-2282
मता	-2283
hip	-2284
▁कठ	-2285
▁जमा	-2286
▁समूह	-2287
प्	-2288
▁bra	-2289
▁keep	-2290
▁central	-2291
ंह	-2292
▁सुविधा	-2293
ng	-2294
▁मज	-2295
ock	-2296
▁jo	-2297
शील	-2298
▁days	-2299
ंदर	-2300
र्ष	-2301
▁ऋण	-2302
ूर्ति	-2303
▁तरफ	-2304
ased	-2305
▁real	-2306
af	-2307
▁desc	-2308
bel	-2309
▁company	-2310
▁ज्ञान	-2311
ाया	-2312
वों	-2313
▁women	-2314
▁constit	-2315
दारी	-2316
▁बरा	-2317
▁जाएँ	-2318
विध	-2319
▁benef	-2320
▁available	-2321
▁ती	-2322
▁जानकारी	-2323
▁court	-2324
▁उनमें	-2325
of	-2326
▁विदेश	-2327
▁आर्थिक	-2328
error	-2329
▁ann	-2330
▁25	-2331
▁success	-2332
▁build	-2333
▁प्रणाली	-2334
reed	-2335
▁स्थित	-2336
नीय	-2337
mb	-2338
▁प्रो	-2339
▁विस्त	-2340
▁प्रदर्श	-2341
▁rev	-2342
माजिक	-2343
▁तरी	-2344
▁मूल्य	-2345
▁सारे	-2346
स्प	-2347
▁knowledge	-2348
▁वेब	-2349
ामी	-2350
▁विद्य	-2351
▁निम्न	-2352
भर	-2353
ency	-2354
▁।	-2355
ैर	-2356
▁नीचे	-2357
▁न्याया	-2358
▁कॉ	-2359
ara	-2360
▁fa	-2361
ृत्य	-2362
▁special	-2363
▁eas	-2364
▁change	-2365
▁prev	-2366
हरा	-2367
बे	-2368
ari	-2369
▁sat	-2370
▁पक्ष	-2371
▁विंड	-2372
्ला	-2373
▁बिना	-2374
▁area	-2375
▁सूची	-2376
▁त्र	-2377
ract	-2378
▁जिसका	-2379
-1	-2380
▁मंत्र	-2381
▁सामाजिक	-2382
▁भाव	-2383
▁den	-2384
▁jud	-2385
atic	-2386
▁प्रतिशत	-2387
na	-2388
▁school	-2389
▁डर	-2390
▁product	-2391
▁संघ	-2392
िल्ली	-2393
▁common	-2394
▁गर्	-2395
▁liter	-2396
बन्	-2397
▁16	-2398
▁cong	-2399
▁ap	-2400
▁प्रस्त	-2401
▁family	-2402
▁language	-2403
ware	-2404
▁सीमा	-2405
med	-2406
▁पे	-2407
▁month	-2408
ex	-2409
utions	-2410
▁accord	-2411
▁प्रबंध	-2412
ंख	-2413
▁kind	-2414
▁होकर	-2415
▁second	-2416
▁services	-2417
▁rasht	-2418
जूद	-2419
▁अतः	-2420
▁technology	-2421
▁पिछ	-2422
ret	-2423
ither	-2424
por	-2425
▁मंद	-2426
▁बदला	-2427
▁मानव	-2428
▁लड़	-2429
▁class	-2430
▁आवश्यक	-2431
▁डे	-2432
▁उत्पादन	-2433
▁bhavan	-2434
▁1.	-2435
▁लेख	-2436
ेद	-2437
बाद	-2438
▁estab	-2439
▁view	-2440
▁<	-2441
inal	-2442
▁amount	-2443
पि	-2444
rapati	-2445
▁chang	-2446
ls	-2447
▁states	-2448
rought	-2449
पुर	-2450
▁व्यापार	-2451
▁उनको	-2452
▁पर्या	-2453
▁bi	-2454
▁address	-2455
▁195	-2456
▁air	-2457
▁elect	-2458
र्द	-2459
▁don	-2460
▁मेरा	-2461
▁पाठ	-2462
▁सहयोग	-2463
▁farm	-2464
▁दिए	-2465
पन	-2466
osed	-2467
▁जगह	-2468
▁result	-2469
▁little	-2470
lim	-2471
भार	-2472
▁group	-2473
▁ur	-2474
▁आने	-2475
धारित	-2476
▁accept	-2477
▁उद्देश	-2478
र्फ	-2479
▁thus	-2480
▁मिला	-2481
्रो	-2482
▁post	-2483
▁clear	-2484
▁net	-2485
▁सही	-2486
▁war	-2487
▁{	-2488
▁यात्रा	-2489
▁select	-2490
itions	-2491
lished	-2492
▁polit	-2493
▁बेह	-2494
▁economic	-2495
▁शा	-2496
ider	-2497
▁उसमें	-2498
▁lim	-2499
ूरत	-2500
▁थीं	-2501
▁सार	-2502
par	-2503
▁अन्त	-2504
▁major	-2505
cu	-2506
▁within	-2507
वृ	-2508
▁लेकर	-2509
▁शरीर	-2510
ठन	-2511
▁ri	-2512
▁विश्वविद	-2513
▁बन्द	-2514
ंजी	-2515
▁rashtrapati	-2516
▁society	-2517
han	-2518
▁mind	-2519
▁bir	-2520
iving	-2521
ough	-2522
▁उल्	-2523
▁ey	-2524
न्म	-2525
▁स्वीकार	-2526
▁comput	-2527
▁प्रधानमंत्री	-2528
▁depart	-2529
▁gand	-2530
thing	-2531
ury	-2532
बार	-2533
▁बराबर	-2534
▁फ़ाइल	-2535
▁policy	-2536
लेख	-2537
▁गिर	-2538
्यता	-2539
▁नियंत्र	-2540
ues	-2541
▁पीछे	-2542
लो	-2543
▁charact	-2544
▁विज्ञान	-2545
ष्ण	-2546
हरण	-2547
तियों	-2548
षित	-2549
work	-2550
▁देशों	-2551
बद्ध	-2552
▁fund	-2553
▁सम्म	-2554
ेशा	-2555
▁fear	-2556
▁income	-2557
▁rul	-2558
पना	-2559
▁towards	-2560
ulation	-2561
ances	-2562
ताब	-2563
▁अच्छी	-2564
▁संदेश	-2565
ructure	-2566
▁always	-2567
▁जनता	-2568
▁members	-2569
डर	-2570
▁लौ	-2571
ठला	-2572
कृतिक	-2573
▁आए	-2574
ुग	-2575
ेशक	-2576
▁bring	-2577
▁निवेश	-2578
ief	-2579
▁non	-2580
▁कैसे	-2581
to	-2582
▁expl	-2583
ricult	-2584
ंधी	-2585
▁dest	-2586
▁data	-2587
▁मध्य	-2588
▁allow	-2589
▁enter	-2590
▁परिवार	-2591
▁समर्थ	-2592
▁except	-2593
▁object	-2594
जों	-2595
▁आध	-2596
▁वर्ग	-2597
und	-2598
▁rs	-2599
iron	-2600
पत्र	-2601
▁pat	-2602
▁less	-2603
▁दक्ष	-2604
▁मि	-2605
हित्य	-2606
▁agricult	-2607
▁परी	-2608
सित	-2609
▁region	-2610
▁far	-2611
▁run	-2612
▁colle	-2613
▁परिवर्तन	-2614
▁research	-2615
▁better	-2616
ization	-2617
▁around	-2618
▁value	-2619
▁नए	-2620
▁अंतर्	-2621
▁विभाग	-2622
▁सिद्ध	-2623
ium	-2624
▁why	-2625
▁करनेवाल	-2626
चान	-2627
आर	-2628
रती	-2629
मीन	-2630
▁194	-2631
▁दिल	-2632
ternal	-2633
▁करेगा	-2634
ोर्ट	-2635
▁env	-2636
▁कर्	-2637
▁घो	-2638
▁countries	-2639
▁क्षमता	-2640
▁किस	-2641
rent	-2642
ala	-2643
▁महिला	-2644
▁प्रदेश	-2645
▁understand	-2646
दाय	-2647
▁home	-2648
▁ru	-2649
चन	-2650
hing	-2651
▁five	-2652
▁pract	-2653
▁light	-2654
▁prime	-2655
▁perform	-2656
▁विवरण	-2657
▁general	-2658
▁based	-2659
▁जबकि	-2660
▁झुठला	-2661
▁issu	-2662
▁respect	-2663
▁few	-2664
हरी	-2665
▁fail	-2666
रित	-2667
▁fire	-2668
▁लक्ष	-2669
ged	-2670
▁enc	-2671
▁brought	-2672
."	-2673
▁सुरक्षा	-2674
▁full	-2675
▁विशि	-2676
▁care	-2677
▁instru	-2678
▁cr	-2679
▁love	-2680
स्थ्य	-2681
▁अतिरिक	-2682
माल	-2683
oney	-2684
▁mult	-2685
oses	-2686
▁198	-2687
▁later	-2688
▁ram	-2689
▁free	-2690
▁hard	-2691
▁gre	-2692
▁areas	-2693
▁धन	-2694
▁पूछ	-2695
iful	-2696
▁young	-2697
uss	-2698
▁speak	-2699
▁sector	-2700
एम	-2701
ham	-2702
▁ach	-2703
▁following	-2704
ortun	-2705
▁सच	-2706
mit	-2707
▁#	-2708
▁वहाँ	-2709
▁near	-2710
▁निर्ण	-2711
▁राम	-2712
▁record	-2713
▁path	-2714
ately	-2715
▁जिसने	-2716
▁हिंद	-2717
▁रखने	-2718
▁coun	-2719
ason	-2720
▁please	-2721
्‍	-2722
ug	-2723
▁30	-2724
▁मंदिर	-2725
▁sever	-2726
ड़ों	-2727
▁delhi	-2728
▁ग़	-2729
▁अच्छे	-2730
▁verily	-2731
▁शहर	-2732
▁रहते	-2733
▁whether	-2734
▁scheme	-2735
ंधान	-2736
पाल	-2737
▁मामले	-2738
▁साहित्य	-2739
▁टी	-2740
▁व्यवस्था	-2741
▁मनुष	-2742
▁महान	-2743
▁14	-2744
▁जीव	-2745
▁रहने	-2746
▁आग	-2747
्न	-2748
▁finan	-2749
गू	-2750
तनी	-2751
हम	-2752
▁एक्स	-2753
▁बर	-2754
▁tax	-2755
▁himself	-2756
▁13	-2757
▁बेशक	-2758
▁ve	-2759
▁विशिष्ट	-2760
र्जा	-2761
ुओं	-2762
▁चौ	-2763
ेशन	-2764
ger	-2765
▁type	-2766
दम	-2767
▁जैसा	-2768
▁स्थापित	-2769
br	-2770
▁seen	-2771
▁init	-2772
▁particular	-2773
ोन	-2774
used	-2775
ability	-2776
निर्	-2777
▁सभा	-2778
▁चाहता	-2779
eds	-2780
▁प्रशिक्ष	-2781
▁fur	-2782
▁nation	-2783
sp	-2784
▁नही	-2785
▁कंपनी	-2786
ode	-2787
▁पत्	-2788
साइट	-2789
belie	-2790
▁बच्चों	-2791
▁लेने	-2792
▁स्वास्थ्य	-2793
▁गुना	-2794
▁किन्तु	-2795
▁दिल्ली	-2796
▁king	-2797
▁निर्धारित	-2798
ote	-2799
▁अम	-2800
▁gandhi	-2801
▁वाय	-2802
▁death	-2803
▁निकल	-2804
वादी	-2805
▁suff	-2806
▁छोटे	-2807
▁several	-2808
ently	-2809
▁dise	-2810
ify	-2811
soci	-2812
▁बाल	-2813
▁cost	-2814
▁मू	-2815
▁field	-2816
▁तुम्हारा	-2817
▁अनुसंधान	-2818
▁others	-2819
▁nat	-2820
▁point	-2821
▁purp	-2822
oss	-2823
▁वर्षों	-2824
▁yet	-2825
▁respons	-2826
ali	-2827
ured	-2828
▁लगता	-2829
▁उठा	-2830
▁अतिरिक्त	-2831
▁तू	-2832
▁समु	-2833
▁अंग्रे	-2834
▁thought	-2835
वाई	-2836
▁still	-2837
▁इं	-2838
ज़ाब	-2839
▁लाख	-2840
▁hold	-2841
▁17	-2842
तमान	-2843
ग्री	-2844
▁self	-2845
▁राशि	-2846
orn	-2847
▁wr	-2848
▁हमेशा	-2849
क्स	-2850
▁unto	-2851
▁beg	-2852
ॉल	-2853
▁उदा	-2854
▁thing	-2855
mes	-2856
▁since	-2857
▁lab	-2858
▁सन्	-2859
gether	-2860
▁together	-2861
▁cir	-2862
▁भू	-2863
▁associ	-2864
ems	-2865
▁निर	-2866
तार	-2867
▁webs	-2868
▁manage	-2869
्ले	-2870
icult	-2871
▁stren	-2872
▁छा	-2873
▁चित्र	-2874
▁यू	-2875
ories	-2876
▁टे	-2877
▁क्रिया	-2878
▁रचना	-2879
▁प्रमाण	-2880
44	-2881
ready	-2882
▁सिर्फ	-2883
▁growth	-2884
मार	-2885
▁provide	-2886
▁बढ़ा	-2887
▁विकसित	-2888
▁mil	-2889
▁अवधि	-2890
▁age	-2891
▁took	-2892
▁able	-2893
▁प्रस्तुत	-2894
▁secur	-2895
ilities	-2896
ession	-2897
▁already	-2898
ential	-2899
▁किसान	-2900
वेदन	-2901
▁सोच	-2902
▁night	-2903
▁प्रती	-2904
▁true	-2905
▁वहां	-2906
स्तान	-2907
▁money	-2908
▁pain	-2909
चल	-2910
▁खुल	-2911
▁father	-2912
▁लागू	-2913
▁visit	-2914
ember	-2915
यां	-2916
ec	-2917
uty	-2918
▁एन	-2919
▁streng	-2920
▁plac	-2921
ks	-2922
▁mean	-2923
▁वर्तमान	-2924
▁punish	-2925
▁message	-2926
▁industry	-2927
ियन	-2928
ेंट	-2929
▁gave	-2930
बू	-2931
▁विन	-2932
▁बाजार	-2933
इस	-2934
▁स्वतंत्र	-2935
▁गं	-2936
▁कुल	-2937
▁asse	-2938
▁दूसरी	-2939
▁उद्देश्य	-2940
िले	-2941
▁डी	-2942
▁वो	-2943
▁दुर्	-2944
erence	-2945
▁संभव	-2946
rial	-2947
जित	-2948
▁बंग	-2949
▁control	-2950
कुल	-2951
▁प्रय	-2952
▁197	-2953
▁चे	-2954
tal	-2955
▁committe	-2956
idd	-2957
▁बचा	-2958
▁mill	-2959
▁whom	-2960
▁रखते	-2961
▁beng	-2962
ges	-2963
▁जोड़	-2964
▁big	-2965
▁once	-2966
▁making	-2967
तने	-2968
कल	-2969
▁next	-2970
cing	-2971
खित	-2972
▁further	-2973
▁उदाहरण	-2974
▁वेबसाइट	-2975
ैन	-2976
▁lot	-2977
▁function	-2978
▁remain	-2979
▁short	-2980
▁पो	-2981
▁mag	-2982
▁according	-2983
▁धरती	-2984
▁जानते	-2985
▁port	-2986
साय	-2987
▁contrib	-2988
▁website	-2989
▁अपे	-2990
▁जाएगी	-2991
▁lib	-2992
▁spir	-2993
▁creat	-2994
ivid	-2995
और	-2996
▁''	-2997
▁situ	-2998
▁पाया	-2999
:%	-3000
▁नौ	-3001
▁bar	-3002
ended	-3003
ष्ट्रीय	-3004
▁एस	-3005
जर	-3006
थम	-3007
गति	-3008
▁trib	-3009
▁गांधी	-3010
▁el	-3011
▁occas	-3012
▁mother	-3013
ोस	-3014
▁mor	-3015
▁मांग	-3016
बल	-3017
▁got	-3018
▁खोज	-3019
put	-3020
▁exist	-3021
▁जन्म	-3022
▁aut	-3023
▁जिससे	-3024
wh	-3025
▁test	-3026
▁किताब	-3027
▁आकार	-3028
▁along	-3029
aid	-3030
▁inte	-3031
▁दृष्टि	-3032
▁whole	-3033
▁live	-3034
ering	-3035
▁प्रेम	-3036
▁repres	-3037
▁matter	-3038
▁पड़े	-3039
▁achie	-3040
otion	-3041
.1	-3042
▁feel	-3043
▁went	-3044
▁वाप	-3045
▁चिक	-3046
▁जाये	-3047
▁provided	-3048
cl	-3049
▁गण	-3050
▁सां	-3051
शल	-3052
▁(2	-3053
▁प्रश्	-3054
▁hy	-3055
▁sal	-3056
▁मिले	-3057
▁q	-3058
▁became	-3059
?"	-3060
▁local	-3061
▁question	-3062
land	-3063
isation	-3064
ising	-3065
▁express	-3066
▁equal	-3067
▁impro	-3068
▁शिक	-3069
lement	-3070
ta	-3071
▁though	-3072
▁आधारित	-3073
▁international	-3074
▁having	-3075
▁ज़र	-3076
▁hindi	-3077
▁संसा	-3078
▁es	-3079
▁वर्ण	-3080
ope	-3081
ples	-3082
▁capital	-3083
▁पक	-3084
डा	-3085
▁चा	-3086
▁necess	-3087
▁भेज	-3088
ards	-3089
▁university	-3090
▁cell	-3091
▁ever	-3092
▁हमारा	-3093
▁इतिहास	-3094
▁inn	-3095
▁माना	-3096
▁मगर	-3097
▁forg	-3098
▁भूमिका	-3099
iding	-3100
▁तौर	-3101
तिम	-3102
▁रात	-3103
▁meas	-3104
नाथ	-3105
▁विश्वविद्यालय	-3106
ned	-3107
यात	-3108
▁thir	-3109
be	-3110
▁संस	-3111
ीकरण	-3112
▁मात्रा	-3113
▁rele	-3114
लत	-3115
▁evil	-3116
ait	-3117
▁संवि	-3118
▁राजा	-3119
▁themselves	-3120
▁लो	-3121
▁brit	-3122
▁production	-3123
▁2.	-3124
▁try	-3125
rict	-3126
भू	-3127
ष्य	-3128
▁bal	-3129
▁financial	-3130
ator	-3131
▁अला	-3132
▁nature	-3133
▁खेल	-3134
▁key	-3135
▁office	-3136
▁प्रस्ता	-3137
▁निकाल	-3138
here	-3139
▁इन्	-3140
▁resour	-3141
▁individ	-3142
▁consider	-3143
▁above	-3144
▁दक्षि	-3145
▁action	-3146
▁progress	-3147
▁संच	-3148
▁देखते	-3149
ोजित	-3150
▁गां	-3151
▁निस्	-3152
▁pan	-3153
▁foreign	-3154
▁faith	-3155
▁detail	-3156
▁मर	-3157
डे	-3158
▁वृद्धि	-3159
▁side	-3160
▁subject	-3161
▁cust	-3162
▁cause	-3163
akh	-3164
▁मनुष्य	-3165
ट्ट	-3166
▁पौ	-3167
▁बनाए	-3168
ाद्य	-3169
▁prad	-3170
▁आन	-3171
ours	-3172
▁orig	-3173
▁निर्णय	-3174
▁character	-3175
▁anim	-3176
20	-3177
▁started	-3178
▁admin	-3179
▁बच्चे	-3180
▁english	-3181
णा	-3182
पूर्व	-3183
मन	-3184
▁जाएँगे	-3185
ert	-3186
▁इस्ते	-3187
▁प्रगति	-3188
▁कमी	-3189
olution	-3190
ांत	-3191
▁words	-3192
▁भूमि	-3193
▁wrong	-3194
▁current	-3195
▁रि	-3196
क्षम	-3197
▁exce	-3198
▁आरंभ	-3199
▁रहता	-3200
वस्था	-3201
▁प्रारंभ	-3202
▁घटना	-3203
▁spirit	-3204
अप	-3205
▁तकनी	-3206
▁bill	-3207
दय	-3208
ners	-3209
▁दिशा	-3210
▁थो	-3211
▁error	-3212
▁bud	-3213
▁access	-3214
ंश	-3215
▁शाय	-3216
44;	-3217
▁#44;	-3218
eration	-3219
▁soon	-3220
म्बर	-3221
▁100	-3222
▁आकाश	-3223
▁समाप्त	-3224
que	-3225
▁सदस्य	-3226
▁create	-3227
▁निष्	-3228
▁political	-3229
गल	-3230
▁तत्व	-3231
▁relations	-3232
az	-3233
्रेस	-3234
▁पहली	-3235
▁श्रे	-3236
▁individual	-3237
लू	-3238
▁alm	-3239
▁रोक	-3240
▁history	-3241
▁opportun	-3242
umb	-3243
▁city	-3244
▁आदेश	-3245
ending	-3246
वीं	-3247
▁management	-3248
▁related	-3249
▁आयु	-3250
▁environ	-3251
▁काल	-3252
ुगतान	-3253
ification	-3254
raph	-3255
▁दें	-3256
▁देव	-3257
▁plant	-3258
दू	-3259
▁193	-3260
▁50	-3261
▁cred	-3262
▁tradition	-3263
▁mater	-3264
▁जरूरत	-3265
▁अध्ययन	-3266
▁quality	-3267
स्क	-3268
▁निश	-3269
▁चाहे	-3270
▁energ	-3271
▁application	-3272
निश्च	-3273
uted	-3274
ज्ञानिक	-3275
▁अनुभव	-3276
▁24	-3277
arat	-3278
sc	-3279
क्ता	-3280
▁strong	-3281
▁अंतर्गत	-3282
omp	-3283
▁खंड	-3284
▁खरी	-3285
लिखित	-3286
▁docu	-3287
▁पिछले	-3288
▁difficult	-3289
▁संबंधी	-3290
ery	-3291
▁required	-3292
तें	-3293
ानीय	-3294
▁muslim	-3295
डियो	-3296
▁अधीन	-3297
▁tell	-3298
▁इस्तेमाल	-3299
▁punishment	-3300
hen	-3301
ुनिक	-3302
▁har	-3303
बन्ध	-3304
▁न्याय	-3305
▁भि	-3306
▁vi	-3307
-201	-3308
idence	-3309
रि	-3310
▁circ	-3311
▁अंतिम	-3312
▁minist	-3313
▁six	-3314
▁parli	-3315
ज़ी	-3316
▁सका	-3317
▁pati	-3318
aring	-3319
र्भ	-3320
▁singh	-3321
▁worship	-3322
▁occasion	-3323
▁अल	-3324
▁infl	-3325
▁ऊर्जा	-3326
▁regard	-3327
▁dom	-3328
ached	-3329
▁कहीं	-3330
▁यातना	-3331
gr	-3332
राम	-3333
▁security	-3334
de	-3335
र्जी	-3336
rodu	-3337
▁line	-3338
▁अलावा	-3339
▁continu	-3340
▁अज़ाब	-3341
▁environment	-3342
▁जानता	-3343
▁बल	-3344
▁nam	-3345
▁भुगतान	-3346
▁parliament	-3347
▁held	-3348
▁computer	-3349
▁पेश	-3350
▁fut	-3351
▁priv	-3352
▁possible	-3353
▁san	-3354
▁सच्च	-3355
ched	-3356
▁मित्र	-3357
aim	-3358
▁village	-3359
▁talk	-3360
▁बंद	-3361
▁दिनों	-3362
▁working	-3363
▁li	-3364
संदेह	-3365
▁opens	-3366
त्मा	-3367
▁सिंह	-3368
▁belong	-3369
▁सत्य	-3370
epend	-3371
कर्ता	-3372
▁स्थापना	-3373
▁किये	-3374
▁press	-3375
▁students	-3376
▁department	-3377
▁पुस्तक	-3378
ises	-3379
शाली	-3380
▁peace	-3381
▁नव	-3382
▁चिकित	-3383
▁messeng	-3384
ened	-3385
fer	-3386
▁शायद	-3387
▁यक़	-3388
▁pradesh	-3389
तक	-3390
दों	-3391
▁अनि	-3392
ience	-3393
▁सार्व	-3394
घा	-3395
▁administ	-3396
▁appo	-3397
▁उपकरण	-3398
▁प्रशिक्षण	-3399
▁बोल	-3400
▁energy	-3401
▁initi	-3402
▁विस्तार	-3403
▁तंत्र	-3404
alf	-3405
▁hon	-3406
▁बहु	-3407
▁स्थानीय	-3408
aw	-3409
▁squ	-3410
▁चुका	-3411
▁चुके	-3412
▁hindu	-3413
▁story	-3414
▁युद्ध	-3415
▁programme	-3416
▁stat	-3417
▁course	-3418
▁activities	-3419
▁कांग	-3420
▁face	-3421
▁custom	-3422
▁science	-3423
▁संभाव	-3424
▁हिस्सा	-3425
ically	-3426
वरी	-3427
▁बच	-3428
▁मिश	-3429
▁fig	-3430
▁केन्द्र	-3431
▁congress	-3432
▁सिर	-3433
▁शे	-3434
▁सिवा	-3435
▁परंतु	-3436
गीत	-3437
▁रू	-3438
▁commission	-3439
ats	-3440
▁तुम्हारी	-3441
cil	-3442
▁training	-3443
▁न्यायालय	-3444
▁सफलता	-3445
▁rate	-3446
ृत्यु	-3447
▁बेहतर	-3448
▁problem	-3449
▁घा	-3450
▁bre	-3451
्रिय	-3452
▁glob	-3453
▁प्रस	-3454
जि	-3455
▁भावना	-3456
ेंस	-3457
कान	-3458
▁पूरे	-3459
▁प्रवेश	-3460
▁sour	-3461
▁assist	-3462
▁विदेशी	-3463
▁खोल	-3464
▁network	-3465
▁अर	-3466
ream	-3467
▁implement	-3468
द्रा	-3469
for	-3470
▁बिल	-3471
▁प्रथम	-3472
कु	-3473
line	-3474
▁वालों	-3475
▁complete	-3476
▁तहत	-3477
▁entire	-3478
▁वित्तीय	-3479
ji	-3480
▁asked	-3481
▁check	-3482
▁treat	-3483
ier	-3484
▁जहाँ	-3485
▁जल्	-3486
▁जांच	-3487
▁युवा	-3488
▁नियंत्रण	-3489
▁committee	-3490
▁नागर	-3491
▁संग्रह	-3492
▁institutions	-3493
▁राजनी	-3494
▁link	-3495
▁text	-3496
▁really	-3497
ूब	-3498
▁report	-3499
▁cop	-3500
▁insp	-3501
▁british	-3502
पाद	-3503
▁21	-3504
ling	-3505
▁step	-3506
▁इनकार	-3507
▁एम	-3508
▁उसको	-3509
▁close	-3510
▁future	-3511
▁dou	-3512
▁vers	-3513
▁nothing	-3514
▁लेते	-3515
▁demand	-3516
▁ir	-3517
▁ess	-3518
▁जाओ	-3519
▁fav	-3520
्यूटर	-3521
▁date	-3522
▁आधुनिक	-3523
रीब	-3524
▁कोशिश	-3525
▁sum	-3526
▁अधिकारी	-3527
ude	-3528
ences	-3529
▁स्कूल	-3530
hy	-3531
ibility	-3532
▁total	-3533
▁पहचान	-3534
▁independ	-3535
▁bea	-3536
▁मौजूद	-3537
▁pray	-3538
▁signs	-3539
▁कृप	-3540
▁modern	-3541
्राम	-3542
▁माँ	-3543
▁secret	-3544
▁मृत्यु	-3545
ogn	-3546
bo	-3547
▁goods	-3548
▁ident	-3549
ज्	-3550
▁son	-3551
▁पृष्ठ	-3552
र्च	-3553
▁mad	-3554
▁बुरा	-3555
▁top	-3556
दिष्ट	-3557
▁गुर	-3558
▁उत्पन्न	-3559
ारों	-3560
ंगे	-3561
▁written	-3562
ल्क	-3563
▁खे	-3564
▁प्रस्ताव	-3565
illed	-3566
▁appe	-3567
▁exch	-3568
▁constitution	-3569
एल	-3570
eous	-3571
▁tour	-3572
▁निस्संदेह	-3573
▁रिप	-3574
▁using	-3575
्रै	-3576
ारोह	-3577
र्स	-3578
▁पुरा	-3579
▁ste	-3580
▁प्रबंधन	-3581
▁including	-3582
▁सहित	-3583
कारा	-3584
▁क्ल	-3585
शु	-3586
▁मार	-3587
▁mount	-3588
rb	-3589
▁pot	-3590
▁नया	-3591
शोध	-3592
▁कौन	-3593
▁सरकारी	-3594
▁फल	-3595
▁जह	-3596
▁तुल	-3597
▁flow	-3598
▁blood	-3599
▁scient	-3600
ौम	-3601
००	-3602
▁deal	-3603
▁सहायक	-3604
▁सत	-3605
▁मही	-3606
▁संरचना	-3607
▁ill	-3608
▁meth	-3609
▁role	-3610
omes	-3611
▁trade	-3612
▁sun	-3613
▁करोड़	-3614
▁cast	-3615
▁प्रश्न	-3616
▁material	-3617
▁उल्लेख	-3618
▁muk	-3619
ript	-3620
▁कप	-3621
श्वर	-3622
my	-3623
ड़क	-3624
▁समिति	-3625
▁design	-3626
▁command	-3627
ateg	-3628
▁ans	-3629
▁norm	-3630
utes	-3631
▁000	-3632
▁जवा	-3633
▁खो	-3634
▁बने	-3635
▁वार	-3636
▁ful	-3637
▁देखने	-3638
ann	-3639
▁भाई	-3640
▁भवि	-3641
▁often	-3642
▁concern	-3643
▁phys	-3644
ication	-3645
▁centre	-3646
ilt	-3647
▁movement	-3648
▁vol	-3649
स्कार	-3650
▁higher	-3651
्रम	-3652
▁position	-3653
▁civ	-3654
्याल	-3655
▁अग्र	-3656
▁संगीत	-3657
स्म	-3658
▁नागरिक	-3659
▁conv	-3660
▁विधि	-3661
एफ	-3662
▁सुनिश्च	-3663
▁वैज्ञानिक	-3664
jee	-3665
acher	-3666
▁rad	-3667
▁समारोह	-3668
▁इंड	-3669
बाह	-3670
▁जिन्हें	-3671
aries	-3672
▁मंत्रालय	-3673
▁necessary	-3674
▁community	-3675
ior	-3676
त्सा	-3677
osp	-3678
▁works	-3679
▁ministry	-3680
गें	-3681
erve	-3682
▁निर्देश	-3683
▁निश्चित	-3684
▁राज्यों	-3685
mber	-3686
▁फर	-3687
▁gard	-3688
▁कृपया	-3689
▁represent	-3690
▁example	-3691
▁दिखाई	-3692
▁दक्षिण	-3693
▁princi	-3694
▁addition	-3695
reme	-3696
▁दया	-3697
▁received	-3698
▁past	-3699
▁त्रुट	-3700
म्मे	-3701
▁vari	-3702
▁पर्य	-3703
▁innov	-3704
▁deep	-3705
▁fold	-3706
ान्त	-3707
▁method	-3708
▁भविष्य	-3709
ches	-3710
▁abs	-3711
▁obs	-3712
▁cit	-3713
सू	-3714
▁आदमी	-3715
▁लक्ष्य	-3716
▁learn	-3717
▁इनमें	-3718
▁वन	-3719
▁लिखा	-3720
▁सम्मान	-3721
▁books	-3722
चर	-3723
▁गी	-3724
▁red	-3725
▁चयन	-3726
ंसा	-3727
पट	-3728
▁%	-3729
▁mal	-3730
▁simil	-3731
च्छा	-3732
ार्ड	-3733
न्यास	-3734
▁सुनिश्चित	-3735
पु	-3736
▁सै	-3737
▁reason	-3738
▁meeting	-3739
▁ten	-3740
▁खुलती	-3741
ील	-3742
▁परन्तु	-3743
▁आत्म	-3744
▁problems	-3745
aps	-3746
▁पहा	-3747
ुआ	-3748
ke	-3749
▁सेना	-3750
idered	-3751
▁मामलों	-3752
pr	-3753
▁century	-3754
ension	-3755
dom	-3756
ँच	-3757
▁विप	-3758
▁1961	-3759
▁विंडों	-3760
▁disease	-3761
उन	-3762
▁संयुक्त	-3763
ds	-3764
▁इतना	-3765
▁प्रभावित	-3766
▁मश	-3767
▁itself	-3768
▁dri	-3769
▁eyes	-3770
orrow	-3771
▁कांग्रेस	-3772
aster	-3773
ably	-3774
▁भिन्न	-3775
▁bengal	-3776
,000	-3777
▁aud	-3778
▁doing	-3779
▁share	-3780
▁artic	-3781
▁समर्थन	-3782
itation	-3783
जनिक	-3784
▁संद	-3785
▁prep	-3786
▁चुना	-3787
▁heavens	-3788
aged	-3789
ying	-3790
▁दस्ता	-3791
टवर्	-3792
▁certainly	-3793
ख्त	-3794
▁कहने	-3795
▁considered	-3796
▁देती	-3797
▁natural	-3798
▁bab	-3799
▁ens	-3800
▁ord	-3801
▁मंत्री	-3802
inted	-3803
lling	-3804
▁calc	-3805
र्चा	-3806
▁south	-3807
▁redu	-3808
▁party	-3809
▁वास्तविक	-3810
▁lay	-3811
arent	-3812
▁वक्त	-3813
जो	-3814
olk	-3815
ामीण	-3816
▁२	-3817
▁मॉ	-3818
त्त्व	-3819
▁earli	-3820
▁अपेक्षा	-3821
▁particip	-3822
▁civil	-3823
itive	-3824
▁करा	-3825
▁योगदान	-3826
▁industrial	-3827
▁saw	-3828
ograph	-3829
het	-3830
लाई	-3831
▁actually	-3832
▁पुनः	-3833
lo	-3834
बूत	-3835
ross	-3836
▁pet	-3837
▁religion	-3838
▁building	-3839
ीप	-3840
▁vir	-3841
▁needs	-3842
▁विरोध	-3843
▁सक्रिय	-3844
▁pal	-3845
oura	-3846
▁nar	-3847
▁निर्यात	-3848
ज़र	-3849
▁chief	-3850
▁लं	-3851
▁चाल	-3852
men	-3853
imum	-3854
oh	-3855
ti	-3856
ैस	-3857
play	-3858
▁शासन	-3859
▁crit	-3860
cially	-3861
▁अनुमति	-3862
फा	-3863
ival	-3864
▁खिला	-3865
uro	-3866
▁deb	-3867
▁वापस	-3868
▁pap	-3869
▁आवा	-3870
▁saf	-3871
▁condu	-3872
▁union	-3873
▁leave	-3874
▁teacher	-3875
▁उन्	-3876
acity	-3877
झा	-3878
▁मुद्रा	-3879
▁discuss	-3880
▁authority	-3881
▁सार्वजनिक	-3882
▁council	-3883
िव	-3884
▁उद्य	-3885
▁समुदा	-3886
▁bes	-3887
▁culture	-3888
▁disbelie	-3889
▁कानून	-3890
▁व्यापक	-3891
▁लाल	-3892
▁अनुर	-3893
app	-3894
▁parts	-3895
▁प्राय	-3896
▁imm	-3897
▁north	-3898
▁दाय	-3899
▁सेट	-3900
▁ग्रामीण	-3901
ोगे	-3902
▁पदार्थ	-3903
▁संगठन	-3904
▁लेखा	-3905
▁global	-3906
▁recogn	-3907
▁till	-3908
▁invol	-3909
▁consum	-3910
▁हित	-3911
▁सुना	-3912
▁hands	-3913
▁living	-3914
▁similar	-3915
खी	-3916
▁पुरस्कार	-3917
▁जाय	-3918
▁पड़ा	-3919
▁भीतर	-3920
atch	-3921
▁आपकी	-3922
▁farmers	-3923
उस	-3924
ape	-3925
▁brother	-3926
isions	-3927
▁agree	-3928
▁subst	-3929
▁मिट	-3930
चीन	-3931
▁early	-3932
सत	-3933
▁संविधान	-3934
▁उचित	-3935
▁जैसी	-3936
▁संत	-3937
▁संदर्भ	-3938
▁repl	-3939
▁separ	-3940
▁leaders	-3941
▁रिपोर्ट	-3942
▁अफ	-3943
▁तु	-3944
cent	-3945
ोक्ता	-3946
हे	-3947
ets	-3948
▁रोज	-3949
▁pran	-3950
▁super	-3951
▁पांच	-3952
▁निम्नलिखित	-3953
वस	-3954
ones	-3955
▁सर्वो	-3956
▁त्रुटि	-3957
▁संपर्क	-3958
ends	-3959
ंतर	-3960
▁भेजा	-3961
▁grant	-3962
▁established	-3963
मू	-3964
ृति	-3965
▁भग	-3966
▁trust	-3967
▁literature	-3968
▁रेल	-3969
▁क़ौम	-3970
▁छोटी	-3971
▁hell	-3972
▁mach	-3973
ंथ	-3974
▁basis	-3975
▁credit	-3976
▁दस्तावे	-3977
दर	-3978
टों	-3979
▁rules	-3980
yed	-3981
ादी	-3982
ानि	-3983
▁दश	-3984
rect	-3985
▁fall	-3986
omm	-3987
जू	-3988
urs	-3989
▁friends	-3990
▁temple	-3991
बाहरी	-3992
▁23	-3993
▁कम्प	-3994
▁नियु	-3995
▁whose	-3996
▁बंगाल	-3997
ैंड	-3998
ony	-3999
ani	-4000
ribed	-4001
▁मूसा	-4002
▁स्रो	-4003
▁प्रोत्सा	-4004
▁citiz	-4005
▁जिन्होंने	-4006
▁told	-4007
▁freed	-4008
▁efforts	-4009
els	-4010
▁mis	-4011
▁सदस्यों	-4012
▁ज़मीन	-4013
igh	-4014
ानों	-4015
▁condition	-4016
▁रक्षा	-4017
िको	-4018
ively	-4019
▁ढा	-4020
▁सामग्री	-4021
▁job	-4022
▁अत्यन्त	-4023
lled	-4024
▁भोजन	-4025
▁forward	-4026
ोर्ड	-4027
▁transl	-4028
▁property	-4029
▁mukher	-4030
rish	-4031
▁*	-4032
रो	-4033
ung	-4034
बरा	-4035
▁खुदा	-4036
▁अध्यक्ष	-4037
▁नदी	-4038
▁save	-4039
▁cho	-4040
ोलन	-4041
▁pen	-4042
verse	-4043
▁योग्य	-4044
यान	-4045
ोल्	-4046
ांति	-4047
▁arch	-4048
▁display	-4049
▁official	-4050
-2018	-4051
isl	-4052
port	-4053
▁single	-4054
▁low	-4055
▁wit	-4056
▁26	-4057
ल्पना	-4058
▁1,	-4059
▁sam	-4060
▁अधिकां	-4061
▁धी	-4062
▁chand	-4063
ask	-4064
▁डॉ	-4065
▁fru	-4066
▁developed	-4067
▁mukherjee	-4068
▁धार	-4069
▁purpose	-4070
▁संस्कृति	-4071
वेद	-4072
▁रक्त	-4073
▁प्रतिनि	-4074
म्ब	-4075
▁rural	-4076
▁जिसकी	-4077
▁appear	-4078
▁खुद	-4079
▁remember	-4080
rs	-4081
जरा	-4082
थमिक	-4083
▁soft	-4084
▁reward	-4085
▁हास	-4086
▁failed	-4087
▁दौ	-4088
▁regist	-4089
gu	-4090
io	-4091
ेड	-4092
▁wee	-4093
▁ones	-4094
ण्	-4095
▁दल	-4096
▁neg	-4097
▁प्रकाशित	-4098
▁loss	-4099
▁greater	-4100
▁write	-4101
▁multip	-4102
ुद्ध	-4103
▁अवस्था	-4104
ained	-4105
▁अपरा	-4106
▁plus	-4107
aves	-4108
▁मुखर्जी	-4109
▁192	-4110
क्षर	-4111
▁न्यू	-4112
va	-4113
▁मालूम	-4114
augh	-4115
▁जिनके	-4116
▁राय	-4117
▁शीर्ष	-4118
ront	-4119
▁sil	-4120
▁seek	-4121
र्ण	-4122
▁किन	-4123
▁birth	-4124
▁religious	-4125
▁पिता	-4126
▁3.	-4127
krit	-4128
▁शता	-4129
ceed	-4130
pur	-4131
hold	-4132
▁almost	-4133
▁forest	-4134
▁रखना	-4135
tained	-4136
▁जहन्न	-4137
2.	-4138
▁stra	-4139
▁ground	-4140
▁spread	-4141
घ्र	-4142
▁force	-4143
▁लाए	-4144
▁democ	-4145
▁typ	-4146
▁खाते	-4147
▁आवेदन	-4148
▁विभा	-4149
ज्ञा	-4150
▁इका	-4151
▁wis	-4152
▁निकट	-4153
▁begin	-4154
▁आश	-4155
▁wise	-4156
▁प्रकृति	-4157
▁jour	-4158
▁खरीद	-4159
▁chall	-4160
external	-4161
▁बज	-4162
▁प्राथमिक	-4163
▁ter	-4164
▁legisl	-4165
▁अधिकांश	-4166
go	-4167
▁reform	-4168
▁कार्यालय	-4169
▁बढ	-4170
rast	-4171
▁road	-4172
▁’	-4173
▁जित	-4174
▁conduct	-4175
ख़िर	-4176
▁kept	-4177
▁either	-4178
▁asp	-4179
▁हैः	-4180
▁निजी	-4181
बह	-4182
▁freedom	-4183
▁structure	-4184
itor	-4185
▁उम्	-4186
▁चर्चा	-4187
पे	-4188
▁=	-4189
▁warn	-4190
▁स्वतंत्रता	-4191
▁ऊंच	-4192
सिद्ध	-4193
दु	-4194
ixed	-4195
▁औद्योगिक	-4196
▁merc	-4197
व्यवस्था	-4198
uf	-4199
▁stri	-4200
▁projects	-4201
▁खाता	-4202
▁छात्र	-4203
▁enj	-4204
▁चाहिये	-4205
▁पर्याप्त	-4206
क्टर	-4207
ैतिक	-4208
▁सृ	-4209
▁आता	-4210
▁coop	-4211
▁संके	-4212
▁कंप्यूटर	-4213
▁प्रकट	-4214
▁months	-4215
▁नेटवर्	-4216
तृ	-4217
▁excell	-4218
पक	-4219
▁27	-4220
cious	-4221
istic	-4222
▁जिनमें	-4223
▁poor	-4224
▁says	-4225
▁बातें	-4226
▁भारी	-4227
▁मिलता	-4228
मह	-4229
ots	-4230
▁anything	-4231
▁कदम	-4232
▁रिक	-4233
fully	-4234
्सा	-4235
▁इला	-4236
airs	-4237
▁west	-4238
▁river	-4239
▁anci	-4240
new	-4241
▁lear	-4242
▁ईश्वर	-4243
ruction	-4244
▁contact	-4245
▁लौट	-4246
▁केंद्रीय	-4247
घु	-4248
▁taking	-4249
▁चले	-4250
▁शुभ	-4251
गु	-4252
▁समृ	-4253
▁wide	-4254
▁behind	-4255
धिकार	-4256
▁bad	-4257
क्रमण	-4258
▁connect	-4259
bar	-4260
▁28	-4261
▁प्राचीन	-4262
ंगी	-4263
ेलन	-4264
▁साह	-4265
▁guide	-4266
▁hous	-4267
▁तुमसे	-4268
▁दूसरा	-4269
asing	-4270
एन	-4271
ंडल	-4272
▁comes	-4273
▁किंतु	-4274
एक	-4275
मक	-4276
▁dig	-4277
▁sound	-4278
▁mention	-4279
side	-4280
▁sans	-4281
ोग्राम	-4282
hood	-4283
▁exchange	-4284
▁rail	-4285
ological	-4286
'.	-4287
र्ग	-4288
▁व्यक्तियों	-4289
oid	-4290
▁ge	-4291
▁दृष्ट	-4292
▁paid	-4293
▁आकर्	-4294
rop	-4295
▁turned	-4296
▁investment	-4297
▁अंक	-4298
▁conditions	-4299
राज	-4300
▁won	-4301
▁aware	-4302
▁तरीके	-4303
स्‍	-4304
▁reve	-4305
▁कविता	-4306
▁तेल	-4307
▁gur	-4308
▁सक्षम	-4309
रल	-4310
लिस	-4311
abha	-4312
▁half	-4313
▁सलाह	-4314
▁आयोजित	-4315
जह	-4316
▁carry	-4317
▁signific	-4318
icient	-4319
▁ऑफ	-4320
▁exec	-4321
mad	-4322
ison	-4323
action	-4324
▁रहेंगे	-4325
▁रहती	-4326
▁persons	-4327
▁नर	-4328
▁resources	-4329
▁प्राकृतिक	-4330
त्री	-4331
▁2014	-4332
▁changes	-4333
▁thy	-4334
▁लागत	-4335
inary	-4336
▁music	-4337
▁1961-2018	-4338
▁ति	-4339
ठा	-4340
ita	-4341
medi	-4342
र्ज	-4343
▁अगले	-4344
ousand	-4345
▁until	-4346
▁selected	-4347
▁बनी	-4348
▁million	-4349
▁शांति	-4350
▁popular	-4351
▁पूंजी	-4352
▁thousand	-4353
गाह	-4354
▁विशाल	-4355
▁corpor	-4356
unt	-4357
▁शाखा	-4358
वधान	-4359
▁bran	-4360
▁आते	-4361
▁cele	-4362
▁संभावना	-4363
न्ट	-4364
भीर	-4365
▁dam	-4366
▁प्रदर्शन	-4367
den	-4368
राह	-4369
▁31	-4370
▁thee	-4371
▁send	-4372
just	-4373
▁आंद	-4374
sue	-4375
val	-4376
फ्ट	-4377
▁qur	-4378
▁sense	-4379
▁study	-4380
▁east	-4381
▁शीघ्र	-4382
सलमान	-4383
▁ढंग	-4384
▁lakh	-4385
▁डेटा	-4386
▁पहुँच	-4387
▁bur	-4388
वत्ता	-4389
atives	-4390
▁price	-4391
▁cover	-4392
▁pranab	-4393
ored	-4394
▁increase	-4395
imate	-4396
वाले	-4397
▁determ	-4398
▁यक़ीन	-4399
▁believers	-4400
▁2000	-4401
▁collect	-4402
▁capacity	-4403
ott	-4404
र्व	-4405
gest	-4406
▁उपाय	-4407
भाल	-4408
▁मिली	-4409
▁हिन्दी	-4410
▁built	-4411
ंपरा	-4412
▁achieve	-4413
टल	-4414
▁ज़ि	-4415
▁fest	-4416
▁kh	-4417
▁संसार	-4418
▁economy	-4419
▁witness	-4420
▁परीक्षा	-4421
):	-4422
▁fort	-4423
▁eight	-4424
▁तुमने	-4425
▁किसानों	-4426
▁instrument	-4427
▁तीस	-4428
▁छोटा	-4429
▁drink	-4430
▁महारा	-4431
▁decl	-4432
▁board	-4433
▁earlier	-4434
▁therein	-4435
▁नगर	-4436
▁district	-4437
▁विद्यार्थ	-4438
▁host	-4439
▁संसद	-4440
▁introdu	-4441
▁matters	-4442
▁sanskrit	-4443
▁brah	-4444
▁निर्भर	-4445
्षिक	-4446
▁विविध	-4447
लब	-4448
imes	-4449
▁sac	-4450
▁vide	-4451
▁उद्यम	-4452
▁मजबूत	-4453
शिया	-4454
▁arr	-4455
▁गतिविध	-4456
